class Helper:
    HELP_M = """<b>ᴄʜᴏᴏsᴇ ᴛʜᴇ ᴄᴀᴛᴇɢᴏʀʏ ғᴏʀ ᴡʜɪᴄʜ ʏᴏᴜ ᴡᴀɴɴᴀ ɢᴇᴛ ʜᴇʟᴩ.
ᴀsᴋ ʏᴏᴜʀ ᴅᴏᴜʙᴛs ᴀᴛ sᴜᴘᴘᴏʀᴛ ᴄʜᴀᴛ

ᴀʟʟ ᴄᴏᴍᴍᴀɴᴅs ᴄᴀɴ ʙᴇ ᴜsᴇᴅ ᴡɪᴛʜ : /</b>"""

    HELP_1 = """<b><u>❖ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴊᴜsᴛ ᴀᴅᴅ ᴄ ᴀᴛ ᴛʜᴇ ʙᴇɢɪɴɴɪɴɢ ᴏғ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜsᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟs.

/pause : ᴘᴀᴜsᴇs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
/resume : ʀᴇsᴜᴍᴇs ᴛʜᴇ ᴘᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.
/skip : sᴋɪᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴛʀᴀᴄᴋ ᴀɴᴅ sᴛᴀʀᴛs ᴛʜᴇ ɴᴇxᴛ ᴏɴᴇ.
/end ᴏʀ /stop : ᴄʟᴇᴀʀs ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ sᴛᴏᴘs ᴛʜᴇ sᴛʀᴇᴀᴍ.
/player : ᴏᴘᴇɴs ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴘʟᴀʏᴇʀ ᴘᴀɴᴇʟ.
/queue : sʜᴏᴡs ᴛʜᴇ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋs.
"""

    HELP_2 = """<b><u>❖ ᴀᴜᴛʜ ᴜsᴇʀs:</u></b>
ᴀᴜᴛʜ ᴜsᴇʀs ᴄᴀɴ ᴜsᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs ᴡɪᴛʜᴏᴜᴛ ʜᴀᴠɪɴɢ ᴀᴅᴍɪɴ ʀɪɢʜᴛs ɪɴ ᴛʜᴇ ᴄʜᴀᴛ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] : ᴀᴅᴅs ᴀ ᴜsᴇʀ ᴛᴏ ᴛʜᴇ ᴀᴜᴛʜ ʟɪsᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴜsᴇʀ ғʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ʟɪsᴛ.
/authusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴜᴛʜᴏʀɪᴢᴇᴅ ᴜsᴇʀs.
"""

    HELP_3 = """<b><u>❖ ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/broadcast [ᴍᴇssᴀɢᴇ/ʀᴇᴩʟʏ] : sᴇɴᴅs ᴀ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ ᴀʟʟ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs.

<b>ᴍᴏᴅᴇs:</b>
-pin : ᴘɪɴs ᴛʜᴇ ᴍᴇssᴀɢᴇ.
-pinloud : ᴘɪɴs ᴀɴᴅ sᴇɴᴅs ɴᴏᴛɪғɪᴄᴀᴛɪᴏɴ.
-user : sᴇɴᴅs ᴛᴏ ᴜsᴇʀs ᴡʜᴏ sᴛᴀʀᴛᴇᴅ ᴛʜᴇ ʙᴏᴛ.
-assistant : sᴇɴᴅs ғʀᴏᴍ ᴛʜᴇ ᴀssɪsᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ.
-nobot : ᴅɪsᴀʙʟᴇs ʙᴏᴛ sᴇɴᴅɪɴɢ.

<b>ᴇxᴀᴍᴩʟᴇ:</b>
<code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</code>
"""

    HELP_4 = """<b><u>❖ ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>
ʀᴇsᴛʀɪᴄᴛ ᴀʙᴜsɪᴠᴇ ᴏʀ sᴘᴀᴍᴍʏ ᴄʜᴀᴛs ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.

/blacklistchat [ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛs ᴀ ᴄʜᴀᴛ.
/whitelistchat [ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ʙʟᴀᴄᴋʟɪsᴛ.
/blacklistedchat : sʜᴏᴡs ᴀʟʟ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.
"""

    HELP_5 = """<b><u>❖ ʙʟᴏᴄᴋ ᴜsᴇʀs [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>
ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs ᴄᴀɴ’ᴛ ᴜsᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs.

/block [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ʙʟᴏᴄᴋs ᴀ ᴜsᴇʀ.
/unblock [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ᴜɴʙʟᴏᴄᴋs ᴀ ᴜsᴇʀ.
/blockedusers : sʜᴏᴡs ᴀʟʟ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs.
"""

    HELP_6 = """<b><u>❖ ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏ:</u></b>
sᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ɪɴ ᴀ ᴄʜᴀɴɴᴇʟ.

/cplay : sᴛᴀʀᴛ ᴀᴜᴅɪᴏ sᴛʀᴇᴀᴍɪɴɢ.
/cvplay : sᴛᴀʀᴛ ᴠɪᴅᴇᴏ sᴛʀᴇᴀᴍɪɴɢ.
/cplayforce or /cvplayforce : ғᴏʀᴄᴇs ᴀ ɴᴇᴡ sᴛʀᴇᴀᴍ.
/channelplay [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] ᴏʀ [disable] : ʟɪɴᴋs ᴀ ᴄʜᴀɴɴᴇʟ ᴡɪᴛʜ ᴀ ɢʀᴏᴜᴩ.
"""

    HELP_7 = """<b><u>❖ ɢʟᴏʙᴀʟ ʙᴀɴ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/gban [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴀ ᴜsᴇʀ.
/ungban [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ᴜɴʙᴀɴs ᴀ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
/gbannedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
"""

    HELP_8 = """<b><u>❖ ʟᴏᴏᴘ sᴛʀᴇᴀᴍ:</u></b>
ʀᴇᴘᴇᴀᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴛʀᴇᴀᴍ.

/loop [enable/disable] : ᴇɴᴀʙʟᴇs ᴏʀ ᴅɪsᴀʙʟᴇs ʟᴏᴏᴘ.
/loop [1–10] : sᴇᴛs ʟᴏᴏᴘ ᴄᴏᴜɴᴛ.
"""

    HELP_9 = """<b><u>❖ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/logs : ɢᴇᴛs ʙᴏᴛ ʟᴏɢs.
/logger [enable/disable] : ᴛᴏɢɢʟᴇs ᴀᴄᴛɪᴠɪᴛʏ ʟᴏɢɢɪɴɢ.
/maintenance [enable/disable] : ᴇɴᴀʙʟᴇs ᴏʀ ᴅɪsᴀʙʟᴇs ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ.
"""

    HELP_10 = """<b><u>❖ ᴘɪɴɢ & sᴛᴀᴛs:</u></b>

/start : sᴛᴀʀᴛs ᴛʜᴇ ʙᴏᴛ.
/help : sʜᴏᴡs ᴛʜᴇ ʜᴇʟᴩ ᴍᴇɴᴜ.
/ping : sʜᴏᴡs ʙᴏᴛ ʟᴀᴛᴇɴᴄʏ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs.
/stats : sʜᴏᴡs ᴏᴠᴇʀᴀʟʟ ʙᴏᴛ sᴛᴀᴛɪsᴛɪᴄs.
"""

    HELP_11 = """<b><u>❖ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
<b>v</b> : ᴠɪᴅᴇᴏ ᴘʟᴀʏ
<b>force</b> : ғᴏʀᴄᴇ ᴘʟᴀʏ

/play or /vplay : sᴛᴀʀᴛs ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ sᴛʀᴇᴀᴍɪɴɢ.
/playforce or /vplayforce : ғᴏʀᴄᴇs ᴀ ɴᴇᴡ sᴛʀᴇᴀᴍ.
"""

    HELP_12 = """<b><u>❖ sʜᴜғғʟᴇ ǫᴜᴇᴜᴇ:</u></b>

/shuffle : sʜᴜғғʟᴇs ᴛʜᴇ ǫᴜᴇᴜᴇ.
/queue : sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ǫᴜᴇᴜᴇ.
"""

    HELP_13 = """<b><u>❖ sᴇᴇᴋ sᴛʀᴇᴀᴍ:</u></b>

/seek [sᴇᴄᴏɴᴅs] : ɢᴏᴇs ғᴏʀᴡᴀʀᴅ ɪɴ ᴛʜᴇ sᴛʀᴇᴀᴍ.
/seekback [sᴇᴄᴏɴᴅs] : sᴇᴇᴋs ʙᴀᴄᴋᴡᴀʀᴅ.
"""

    HELP_14 = """<b><u>❖ sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ:</u></b>

/song [ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅs ᴀ sᴏɴɢ ɪɴ ᴍᴘ3 ᴏʀ ᴍᴘ4 ғᴏʀᴍᴀᴛ.
"""

    HELP_15 = """<b><u>❖ sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs [ᴀᴅᴍɪɴ ᴏɴʟʏ]:</u></b>
ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴏғ ᴛʜᴇ sᴛʀᴇᴀᴍ.

/speed or /playback : ᴀᴅᴊᴜsᴛs ᴀᴜᴅɪᴏ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴩs.
/cspeed or /cplayback : ᴀᴅᴊᴜsᴛs ᴀᴜᴅɪᴏ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟs.
"""

    HELP_16 = """<b><u>❖ ᴄʜᴀᴛɢᴘᴛ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/ask : ǫᴜᴇʀɪᴇs ᴛʜᴇ ᴀɪ ᴍᴏᴅᴇʟ ᴛᴏ ɢᴇᴛ ᴀ ʀᴇsᴘᴏɴsᴇ ᴛᴏ ʏᴏᴜʀ ǫᴜᴇsᴛɪᴏɴ.
/chatgpt : ᴀsᴋ ʏᴏᴜʀ ǫᴜᴇsᴛɪᴏɴ ᴡɪᴛʜ ᴀɪ.
"""

    HELP_17 = """<b><u>❖ ɢʀᴏᴜᴘ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɢʀᴏᴜᴘ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ ᴄᴏᴍᴍᴀɴᴅs :

/pin : ᴘɪɴs ᴀ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/pinned : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/unpin : ᴜɴᴘɪɴs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ.
/staff : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ sᴛᴀғғ ᴍᴇᴍʙᴇʀs.
/bots : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙᴏᴛs ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/settitle : sᴇᴛs ᴛʜᴇ ᴛɪᴛʟᴇ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/setdiscription : sᴇᴛs ᴛʜᴇ ᴅᴇsᴄʀɪᴘᴛɪᴏɴ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/setphoto : sᴇᴛs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
/removephoto : ʀᴇᴍᴏᴠᴇs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
/zombies : ʀᴇᴍᴏᴠᴇs ᴀᴄᴄ ᴅᴇʟᴇᴛᴇᴅ ᴍᴇᴍʙᴇʀs ғʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ.
/imposter ᴏɴ/ᴏғғ : ᴛᴜʀɴs ᴏɴ ᴏʀ ᴏғғ ᴛʜᴇ ᴡᴀᴛᴄʜᴇʀ ғᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ, ᴡʜɪᴄʜ ɴᴏᴛɪғɪᴇs ᴀʙᴏᴜᴛ ᴜsᴇʀs ᴡʜᴏ ᴄʜᴀɴɢᴇ ᴛʜᴇɪʀ ɴᴀᴍᴇ ᴏʀ ᴜsᴇʀɴᴀᴍᴇ.
"""

    HELP_18 = """<b><u>❖ sᴛɪᴄᴋᴇʀs ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/packkang : ᴄʀᴇᴀᴛᴇs ᴀ ᴘᴀᴄᴋ ᴏғ sᴛɪᴄᴋᴇʀs ғʀᴏᴍ ᴀ ᴏᴛʜᴇʀ ᴘᴀᴄᴋ.
/stickerid : ɢᴇᴛs ᴛʜᴇ sᴛɪᴄᴋᴇʀ ɪᴅ ᴏғ ᴀ sᴛɪᴄᴋᴇʀ.
"""

    HELP_19 = """<b><u>❖ ᴛᴀɢ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴄʜᴏᴏsᴇ ᴛᴀɢ ɪɴ ʏᴏᴜʀ ᴄʜᴀᴛ

/gmtag : ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ (ᴛᴀɢ sᴛᴏᴘ ⇴ /gmstop)
/gntag : ɢᴏᴏᴅ ɴɪɢʜᴛ (ᴛᴀɢ sᴛᴏᴘ ⇴ /gnstop)
/tagall : ʀᴀɴᴅᴏᴍ ᴍᴇssᴀɢᴇ (ᴛᴀɢ sᴛᴏᴘ ⇴ /tagoff /tagstop)
/hitag : ʀᴀɴᴅᴏᴍ ʜɪɴᴅɪ ᴍᴇssᴀɢᴇ (ᴛᴀɢ sᴛᴏᴘ ⇴/histop)
/shayari : ʀᴀɴᴅᴏᴍ sʜᴀʏᴀʀɪ (ᴛᴀɢ sᴛᴏᴘ ⇴ /shstop)
/utag : ᴀɴʏ ᴡʀɪᴛᴛᴇɴ ᴛᴇxᴛ (ᴛᴀɢ sᴛᴏᴘ ⇴ /cancel)
/vctag : ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ɪɴᴠɪᴛᴇ (ᴛᴀɢ sᴛᴏᴘ ⇴ /vcstop)
"""

    HELP_20 = """<b><u>❖ ɪɴꜰᴏ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/id : ɢᴇᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ɪᴅ. ɪғ ᴜsᴇᴅ ʙʏ ʀᴇᴘʟʏɪɴɢ ᴛᴏ ᴀ ᴍᴇssᴀɢᴇ, ɢᴇᴛs ᴛʜᴀᴛ ᴜsᴇʀ's ɪᴅ.
/info : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜsᴇʀ.
/github <ᴜsᴇʀɴᴀᴍᴇ> : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ɢɪᴛʜᴜʙ ᴜsᴇʀ.
"""

    HELP_21 = """<b><u>❖ ᴇxᴛʀᴀ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/math : sᴏʟᴠᴇs ᴍᴀᴛʜᴇᴍᴀᴛɪᴄᴀʟ ᴘʀᴏʙʟᴇᴍs ᴀɴᴅ ᴇǫᴜᴀᴛɪᴏɴs.
/blackpink : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ʙʟᴀᴄᴋᴘɪɴᴋ-sᴛʏʟᴇ ʟᴏɢᴏ.
/carbon : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴄᴀʀʙᴏɴ ᴄᴏᴅᴇ ɪᴍᴀɢᴇ ғʀᴏᴍ ᴀ ᴄᴏᴅᴇ sɴɪᴘᴘᴇᴛ.
/speedtest : ᴍᴇᴀsᴜʀᴇs ᴛʜᴇ ɪɴᴛᴇʀɴᴇᴛ sᴘᴇᴇᴅ.
/reverse : ʀᴇᴠᴇʀsᴇs ᴀ ɢɪᴠᴇɴ ᴛᴇxᴛ.
/webss : ᴛᴀᴋᴇs ᴀ sᴄʀᴇᴇɴsʜᴏᴛ ᴏғ ᴀ ᴡᴇʙsɪᴛᴇ.
/paste : ᴜᴘʟᴏᴀᴅs ᴀ ᴛᴇxᴛ sɴɪᴘᴘᴇᴛ ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
/tgm : ᴜᴘʟᴏᴀᴅs ᴀ ᴘʜᴏᴛᴏ (ᴜɴᴅᴇʀ 𝟻ᴍʙ) ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
/tr : ᴛʀᴀɴsʟᴀᴛᴇs ᴛᴇxᴛ.
/google : sᴇᴀʀᴄʜᴇs ғᴏʀ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ ɢᴏᴏɢʟᴇ.
/stack : sᴇᴀʀᴄʜᴇs ғᴏʀ ᴘʀᴏɢʀᴀᴍᴍɪɴɢ-ʀᴇʟᴀᴛᴇᴅ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ sᴛᴀᴄᴋ ᴏᴠᴇʀғʟᴏᴡ.
"""

    HELP_22 = """<b><u>❖ ɪᴍᴀɢᴇ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/draw : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴅʀᴀᴡɪɴɢ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴘᴏʀᴏᴍᴘᴛ.
/image : sᴇᴀʀᴄʜᴇs ғᴏʀ ᴀɴ ɪᴍᴀɢᴇ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴋᴇʏᴡᴏʀᴅ.
/upscale : ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘsᴄᴀʟᴇ ɪᴛ ᴀɴᴅ ɪᴍᴘʀᴏᴠᴇ ɪᴛs ǫᴜᴀʟɪᴛʏ.
"""

    HELP_23 = """<b><u>❖ ᴀᴄᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅs ꜰᴏʀ ʙᴀɴs & ᴍᴜᴛᴇ:

/kickme : ᴋɪᴄᴋs ᴛʜᴇ ᴜsᴇʀ ᴡʜᴏ ɪssᴜᴇᴅ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ

<b>ᴀᴅᴍɪɴs ᴏɴʟʏ:</b>
/ban : ʙᴀɴs ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/sban : sɪʟᴇɴᴛʟʏ ʙᴀɴ ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/tban <userhandle> x(m/h/d) : ʙᴀɴs ᴀ ᴜsᴇʀ ғᴏʀ x ᴛɪᴍᴇ.
/unban : ᴜɴʙᴀɴs ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/kick : ᴋɪᴄᴋs ᴀ ᴜsᴇʀ ᴏᴜᴛ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/mute : sɪʟᴇɴᴄᴇs ᴀ ᴜsᴇʀ.
/tmute <userhandle> x(m/h/d) : ᴍᴜᴛᴇs ᴀ ᴜsᴇʀ ғᴏʀ x ᴛɪᴍᴇ.
/unmute : ᴜɴᴍᴜᴛᴇs ᴀ ᴜsᴇʀ.
"""

    HELP_24 = """<b><u>❖ sᴇᴀʀᴄʜ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/google <query> : sᴇᴀʀᴄʜ ᴛʜᴇ ɢᴏᴏɢʟᴇ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/anime <query> : sᴇᴀʀᴄʜ ᴍʏᴀɴɪᴍᴇʟɪsᴛ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/stack <query> : sᴇᴀʀᴄʜ sᴛᴀᴄᴋᴏᴠᴇʀғʟᴏᴡ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/image (/imgs) <query> : ɢᴇᴛ ᴛʜᴇ ɪᴍᴀɢᴇs ʀᴇɢᴀʀᴅɪɴɢ ᴛᴏ ʏᴏᴜʀ ǫᴜᴇʀʏ
"""

    HELP_25 = """<b><u>❖ ғᴏɴᴛ ᴇᴅɪᴛɪɴɢ ᴄᴍᴅs:</u></b>
ʙʏ ᴜsɪɴɢ ᴛʜɪs ᴍᴏᴅᴜʟᴇ ʏᴏᴜ ᴄᴀɴ ᴄʜᴀɴɢᴇ ғᴏɴᴛs ᴏғ ᴀɴʏ ᴛᴇxᴛ!

/font [ᴛᴇxᴛ]
/fonts [ᴛᴇxᴛ]
"""

    HELP_26 = """<b><u>❖ ɢᴀᴍᴇs ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ᴀʀᴇ sᴏᴍᴇ ᴍɪɴɪ ɢᴀᴍᴇs ғᴏʀ ʏᴏᴜ ᴛᴏ ᴘʟᴀʏ!

/toss : ᴛᴏss ᴀ ᴄᴏɪɴ
/roll : ʀᴏʟʟ ᴀ ᴅɪᴄᴇ
/dart : ᴛʜʀᴏᴡ ᴀ ᴅᴀʀᴛ
/slot : Jᴀᴄᴋᴘᴏᴛ ᴍᴀᴄʜɪɴᴇ
/bowling : ʙᴏᴡʟɪɴɢ ɢᴀᴍᴇ
/basket : ʙᴀsᴋᴇᴛʙᴀʟʟ ɢᴀᴍᴇ
/football : ғᴏᴏᴛʙᴀʟʟ ɢᴀᴍᴇ
"""

    HELP_27 = """<b><u>❖ ᴛ-ɢʀᴀᴘʜ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴄʀᴇᴀᴛᴇ ᴀ ᴛᴇʟᴇɢʀᴀᴘʜ ʟɪɴᴋ ᴀɴʏ ᴍᴇᴅɪᴀ!

/tgm [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
/tgt [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
"""

    HELP_28 = """<b><u>❖ ɪᴍᴘᴏsᴛᴇʀ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ɪᴍᴘᴏsᴛᴇʀ ᴍᴏᴅᴜʟᴇ:

/imposter on
/imposter off
"""

    HELP_29 = """<b><u>❖ ᴛʀᴜᴛʜ-ᴅᴀʀᴇ ᴄᴏᴍᴍᴀɴᴅ:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ᴛʀᴜᴛʜ-ᴅᴀʀᴇ ᴍᴏᴅᴜʟᴇ:

/truth : sᴇɴᴅs ᴀ ʀᴀɴᴅᴏᴍ ᴛʀᴜᴛʜ sᴛʀɪɴɢ.
/dare : sᴇɴᴅs ᴀ ʀᴀɴᴅᴏᴍ ᴅᴀʀᴇ sᴛʀɪɴɢ.
"""

    HELP_30 = """<b><u>❖ ʜᴀsᴛᴀɢ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ʜᴀsᴛᴀɢ ᴍᴏᴅᴜʟᴇ:

/hastag [ᴛᴇxᴛ]
"""

    HELP_31 = """<b><u>❖ ᴛᴇxᴛ ᴛᴏ sᴘᴇᴇᴄʜ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ᴛᴛs ᴍᴏᴅᴜʟᴇ:

/tts [ᴛᴇxᴛ]
"""

    HELP_32 = """<b><u>❖ ғᴜɴ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ғᴜɴ ᴍᴏᴅᴜʟᴇ:

/wish : ᴀᴅᴅ ʏᴏᴜʀ ᴡɪsʜ ᴀɴᴅ sᴇᴇ ɪᴛs ᴘᴏssɪʙɪʟɪᴛʏ!
/sigma : ᴄʜᴇᴄᴋ ʏᴏᴜʀ sɪɢᴍᴀɴᴇss
/cute : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄᴜᴛᴇɴᴇss
/horny : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʜᴏʀɴʏɴᴇss
/lesbo : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ʟᴇᴢʙɪᴀɴ ʏᴏᴜ ᴀʀᴇ
/depressed : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ᴅᴇᴘʀᴇssᴇᴅ ʏᴏᴜ ᴀʀᴇ
/gay : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ɢᴀʏ ʏᴏᴜ ᴀʀᴇ
/rand : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ʀᴀɴᴅ ʏᴏᴜ ᴀʀᴇ
/bkl : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ʙᴋʟ ʏᴏᴜ ᴀʀᴇ
/boobs : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴏʙɪᴇs sɪᴢᴇ
/dick : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴅɪᴄᴋ sɪᴢᴇ
"""

    HELP_33 = """<b><u>❖ ǫᴜᴏᴛʟʏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ǫᴜᴏᴛʟʏ ᴍᴏᴅᴜʟᴇ:

/q : ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ғʀᴏᴍ ᴛʜᴇ ᴍᴇssᴀɢᴇ
/q r : ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ғʀᴏᴍ ᴛʜᴇ ᴍᴇssᴀɢᴇ ᴡɪᴛʜ ʀᴇᴘʟʏ
"""

    HELP_34 = """<b><u>❖ sᴜᴅᴏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>

/addsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ] - ᴀᴅᴅ ᴀ ᴜsᴇʀ ᴛᴏ sᴜᴅᴏ.
/delsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ] - ʀᴇᴍᴏᴠᴇ ᴀ ᴜsᴇʀ ғʀᴏᴍ sᴜᴅᴏ.
/sudolist - sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ sᴜᴅᴏ ᴜsᴇʀs.
/delallsudo - ʀᴇᴍᴏᴠᴇ ᴀʟʟ sᴜᴅᴏ ᴜsᴇʀs.
/restart - ʀᴇsᴛᴀʀᴛs ᴛʜᴇ ʙᴏᴛ.
/update - ᴜᴘᴅᴀᴛᴇs ᴛʜᴇ ʙᴏᴛ ғʀᴏᴍ ᴜᴘsᴛʀᴇᴀᴍ ʀᴇᴘᴏ.
/autoend [enable/disable] - ᴛᴏɢɢʟᴇ ᴀᴜᴛᴏ ᴇɴᴅ sᴛʀᴇᴀᴍ ɪғ ɴᴏ ᴏɴᴇ ɪs ʟɪsᴛᴇɴɪɴɢ.
/getlog - ɢᴇᴛ ʟᴏɢ ғɪʟᴇ ᴏғ ᴛʜᴇ ʙᴏᴛ.
"""

    HELP_35 = """<b><u>❖ ᴄʟᴏɴᴇ ᴄᴏᴍᴍᴀɴᴅs:</u></b>

<b>ᴜsᴇʀ:</b>
/clone [ᴛᴏᴋᴇɴ] - ᴄʟᴏɴᴇ ᴀ ʙᴏᴛ.
/rmbot [ᴛᴏᴋᴇɴ] - ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛ.
/mybot - ʟɪsᴛ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.

<b>sᴜᴅᴏ:</b>
/cloned or /totalbots - ᴄʜᴇᴄᴋ ᴛᴏᴛᴀʟ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.
/clonedinfo - ɢᴇᴛ ɪɴғᴏ ᴏғ ᴀʟʟ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.
/delallclone - ᴅᴇʟᴇᴛᴇ ᴀʟʟ ᴄʟᴏɴᴇᴅ ʙᴏṭs.
/delclone [ʀᴇᴘʟʏ] - ᴅᴇʟᴇᴛᴇ ᴀ ᴜsᴇʀ's ᴄʟᴏɴᴇs.
/restartclone [ʀᴇᴘʟʏ] - ʀᴇsᴛᴀʀᴛ ᴀ ᴜsᴇʀ's ᴄʟᴏɴᴇs.
/clonebroadcast [ᴍᴇssᴀɢᴇ] - ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ ᴀʟʟ ᴄʟᴏɴᴇ ᴏᴡɴᴇʀs.
"""