class Helper:
    HELP_M = """<b>ᴄʜᴏᴏsᴇ ᴛʜᴇ ᴄᴀᴛᴇɢᴏʀʏ ғᴏʀ ᴡʜɪᴄʜ ʏᴏᴜ ᴡᴀɴɴᴀ ɢᴇᴛ ʜᴇʟᴩ.
ᴀsᴋ ʏᴏᴜʀ ᴅᴏᴜʙᴛs ᴀᴛ sᴜᴘᴘᴏʀᴛ ᴄʜᴀᴛ

ᴀʟʟ ᴄᴏᴍᴍᴀɴᴅs ᴄᴀɴ ʙᴇ ᴜsᴇᴅ ᴡɪᴛʜ : /</b>"""

    HELP_1 = """<b><u>❖ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴊᴜsᴛ ᴀᴅᴅ ᴄ ᴀᴛ ᴛʜᴇ ʙᴇɢɪɴɴɪɴɢ ᴏғ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜsᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟs.

/pause : ᴘᴀᴜsᴇs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.
/resume : ʀᴇsᴜᴍᴇs ᴛʜᴇ ᴘᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.
/skip : sᴋɪᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴛʀᴀᴄᴋ ᴀɴᴅ sᴛᴀʀᴛs ᴛʜᴇ ɴᴇxᴛ ᴏɴᴇ.
/end ᴏʀ /stop : ᴄʟᴇᴀʀs ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ sᴛᴏᴘs ᴛʜᴇ sᴛʀᴇᴀᴍ.
/player : ᴏᴘᴇɴs ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴘʟᴀʏᴇʀ ᴘᴀɴᴇʟ.
/queue : sʜᴏᴡs ᴛʜᴇ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋs.
/volume [1-200] : sᴇᴛ ᴠᴏʟᴜᴍᴇ.
/playing : sʜᴏᴡs ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ ᴛʀᴀᴄᴋ.
"""

    HELP_2 = """<b><u>❖ ᴀᴜᴛʜ ᴜsᴇʀs:</u></b>
ᴀᴜᴛʜ ᴜsᴇʀs ᴄᴀɴ ᴜsᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs ᴡɪᴛʜᴏᴜᴛ ʜᴀᴠɪɴɢ ᴀᴅᴍɪɴ ʀɪɢʜᴛs ɪɴ ᴛʜᴇ ᴄʜᴀᴛ.

/auth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] : ᴀᴅᴅs ᴀ ᴜsᴇʀ ᴛᴏ ᴛʜᴇ ᴀᴜᴛʜ ʟɪsᴛ.
/unauth [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴜsᴇʀ ғʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ʟɪsᴛ.
/authusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴜᴛʜᴏʀɪᴢᴇᴅ ᴜsᴇʀs.
"""

    HELP_3 = """<b><u>❖ ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/broadcast [ᴍᴇssᴀɢᴇ/ʀᴇᴩʟʏ] : sᴇɴᴅs ᴀ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ ᴀʟʟ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs.

<b>ᴍᴏᴅᴇs:</b>
-pin : ᴘɪɴs ᴛʜᴇ ᴍᴇssᴀɢᴇ.
-pinloud : ᴘɪɴs ᴀɴᴅ sᴇɴᴅs ɴᴏᴛɪғɪᴄᴀᴛɪᴏɴ.
-user : sᴇɴᴅs ᴛᴏ ᴜsᴇʀs ᴡʜᴏ sᴛᴀʀᴛᴇᴅ ᴛʜᴇ ʙᴏᴛ.
-assistant : sᴇɴᴅs ғʀᴏᴍ ᴛʜᴇ ᴀssɪsᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ.
-nobot : ᴅɪsᴀʙʟᴇs ʙᴏᴛ sᴇɴᴅɪɴɢ.

<b>ᴇxᴀᴍᴩʟᴇ:</b>
<code>/broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</code>
"""

    HELP_4 = """<b><u>❖ ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>
ʀᴇsᴛʀɪᴄᴛ ᴀʙᴜsɪᴠᴇ ᴏʀ sᴘᴀᴍᴍʏ ᴄʜᴀᴛs ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.

/blacklistchat [ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛs ᴀ ᴄʜᴀᴛ.
/whitelistchat [ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ʙʟᴀᴄᴋʟɪsᴛ.
/blacklistedchat : sʜᴏᴡs ᴀʟʟ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.
/blchat [ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛs ᴀ ᴄʜᴀᴛ.
/unblchat [ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ʙʟᴀᴄᴋʟɪsᴛ.
/blchats : sʜᴏᴡs ᴀʟʟ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.
/unblacklistchat [ɪᴅ] : ʀᴇᴍᴏᴠᴇs ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ʙʟᴀᴄᴋʟɪsᴛ.
/blacklistedchats : sʜᴏᴡs ᴀʟʟ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.
"""

    HELP_5 = """<b><u>❖ ʙʟᴏᴄᴋ ᴜsᴇʀs [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>
ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs ᴄᴀɴ’ᴛ ᴜsᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs.

/block [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ʙʟᴏᴄᴋs ᴀ ᴜsᴇʀ.
/unblock [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ᴜɴʙʟᴏᴄᴋs ᴀ ᴜsᴇʀ.
/blockedusers : sʜᴏᴡs ᴀʟʟ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs.
"""

    HELP_6 = """<b><u>❖ ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏ:</u></b>
sᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ɪɴ ᴀ ᴄʜᴀɴɴᴇʟ.

/cplay : sᴛᴀʀᴛ ᴀᴜᴅɪᴏ sᴛʀᴇᴀᴍɪɴɢ.
/cvplay : sᴛᴀʀᴛ ᴠɪᴅᴇᴏ sᴛʀᴇᴀᴍɪɴɢ.
/cplayforce or /cvplayforce : ғᴏʀᴄᴇs ᴀ ɴᴇᴡ sᴛʀᴇᴀᴍ.
/channelplay [ᴜsᴇʀɴᴀᴍᴇ/ɪᴅ] ᴏʀ [disable] : ʟɪɴᴋs ᴀ ᴄʜᴀɴɴᴇʟ ᴡɪᴛʜ ᴀ ɢʀᴏᴜᴩ.
"""

    HELP_7 = """<b><u>❖ ɢʟᴏʙᴀʟ ʙᴀɴ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/gban [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴀ ᴜsᴇʀ.
/ungban [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ᴜɴʙᴀɴs ᴀ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
/gbannedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
/globalban [ᴜsᴇʀ/ʀᴇᴩʟʏ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴀ ᴜsᴇʀ.
/gbanlist : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
"""

    HELP_8 = """<b><u>❖ ʟᴏᴏᴘ sᴛʀᴇᴀᴍ:</u></b>
ʀᴇᴘᴇᴀᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴛʀᴇᴀᴍ.

/loop [enable/disable] : ᴇɴᴀʙʟᴇs ᴏʀ ᴅɪsᴀʙʟᴇs ʟᴏᴏᴘ.
/cloop [enable/disable] : ᴇɴᴀʙʟᴇs ᴏʀ ᴅɪsᴀʙʟᴇs ʟᴏᴏᴘ ɪɴ ᴄʜᴀɴɴᴇʟ.
/loop [1–10] : sᴇᴛs ʟᴏᴏᴘ ᴄᴏᴜɴᴛ.
"""

    HELP_9 = """<b><u>❖ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ [sᴜᴅᴏ ᴏɴʟʏ]:</u></b>

/logs : ɢᴇᴛs ʙᴏᴛ ʟᴏɢs.
/logger [enable/disable] : ᴛᴏɢɢʟᴇs ᴀᴄᴛɪᴠɪᴛʏ ʟᴏɢɢɪɴɢ.
/maintenance [enable/disable] : ᴇɴᴀʙʟᴇs ᴏʀ ᴅɪsᴀʙʟᴇs ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ.
"""

    HELP_10 = """<b><u>❖ ᴘɪɴɢ & sᴛᴀᴛs:</u></b>

/start : sᴛᴀʀᴛs ᴛʜᴇ ʙᴏᴛ.
/help : sʜᴏᴡs ᴛʜᴇ ʜᴇʟᴩ ᴍᴇɴᴜ.
/ping : sʜᴏᴡs ʙᴏᴛ ʟᴀᴛᴇɴᴄʏ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs.
/stats : sʜᴏᴡs ᴏᴠᴇʀᴀʟʟ ʙᴏᴛ sᴛᴀᴛɪsᴛɪᴄs.
/repo : ɢᴇᴛ ʀᴇᴘᴏ ʟɪɴᴋ.
"""

    HELP_11 = """<b><u>❖ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
<b>v</b> : ᴠɪᴅᴇᴏ ᴘʟᴀʏ
<b>force</b> : ғᴏʀᴄᴇ ᴘʟᴀʏ

/play or /vplay : sᴛᴀʀᴛs ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ sᴛʀᴇᴀᴍɪɴɢ.
/playforce or /vplayforce : ғᴏʀᴄᴇs ᴀ ɴᴇᴡ sᴛʀᴇᴀᴍ.
/playmode : sᴇᴛs ᴛʜᴇ ᴘʟᴀʏ ᴍᴏᴅᴇ.
"""

    HELP_12 = """<b><u>❖ sʜᴜғғʟᴇ ǫᴜᴇᴜᴇ:</u></b>

/shuffle : sʜᴜғғʟᴇs ᴛʜᴇ ǫᴜᴇᴜᴇ.
/cshuffle : sʜᴜғғʟᴇs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ ǫᴜᴇᴜᴇ.
/queue : sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ǫᴜᴇᴜᴇ.
"""

    HELP_13 = """<b><u>❖ sᴇᴇᴋ sᴛʀᴇᴀᴍ:</u></b>

/seek [sᴇᴄᴏɴᴅs] : ɢᴏᴇs ғᴏʀᴡᴀʀᴅ ɪɴ ᴛʜᴇ sᴛʀᴇᴀᴍ.
/cseek [sᴇᴄᴏɴᴅs] : ɢᴏᴇs ғᴏʀᴡᴀʀᴅ ɪɴ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ sᴛʀᴇᴀᴍ.
/seekback [sᴇᴄᴏɴᴅs] : sᴇᴇᴋs ʙᴀᴄᴋᴡᴀʀᴅ.
/cseekback [sᴇᴄᴏɴᴅs] : sᴇᴇᴋs ʙᴀᴄᴋᴡᴀʀᴅ ɪɴ ᴄʜᴀɴɴᴇʟ.
"""

    HELP_14 = """<b><u>❖ sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ:</u></b>

/song [ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅs ᴀ sᴏɴɢ ɪɴ ᴍᴘ3 ᴏʀ ᴍᴘ4 ғᴏʀᴍᴀᴛ.
/video [ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅs ᴠɪᴅᴇᴏ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ.
/lyrics [sᴏɴɢ ɴᴀᴍᴇ] : ɢᴇᴛ ʟʏʀɪᴄs ᴏғ ᴛʜᴇ sᴏɴɢ.
/webdl [ʟɪɴᴋ] : ᴅᴏᴡɴʟᴏᴀᴅ ғɪʟᴇs ғʀᴏᴍ ᴡᴇʙ.
"""

    HELP_15 = """<b><u>❖ sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs [ᴀᴅᴍɪɴ ᴏɴʟʏ]:</u></b>
ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴏғ ᴛʜᴇ sᴛʀᴇᴀᴍ.

/speed or /playback : ᴀᴅᴊᴜsᴛs ᴀᴜᴅɪᴏ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴩs.
/slow : sʟᴏᴡs ᴅᴏᴡɴ ᴘʟᴀʏʙᴀᴄᴋ.
/cspeed or /cplayback : ᴀᴅᴊᴜsᴛs ᴀᴜᴅɪᴏ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟs.
/cslow : sʟᴏᴡs ᴅᴏᴡɴ ᴘʟᴀʏʙᴀᴄᴋ ɪɴ ᴄʜᴀɴɴᴇʟs.
"""

    HELP_16 = """<b><u>❖ ᴄʜᴀᴛɢᴘᴛ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

Sᴀɴʏᴀ ʜᴀs ᴀɴ ᴀᴅᴠᴀɴᴄᴇᴅ AI ᴄʜᴀᴛʙᴏᴛ ᴡɪᴛʜ ᴀ ᴜɴɪǫᴜᴇ ᴘᴇʀsᴏɴᴀ.

**Cᴏᴍᴍᴀɴᴅs:**
» /chatbot: (Admins only) Oᴘᴇɴs ᴛʜᴇ ᴄʜᴀᴛʙᴏᴛ sᴇᴛᴛɪɴɢs ᴍᴇɴᴜ ғᴏʀ ᴛʜᴇ ɢʀᴏᴜᴘ.
» /ask [ǫᴜᴇsᴛɪᴏɴ]: Dɪʀᴇᴄᴛʟʏ ᴀsᴋ ᴛʜᴇ AI ᴀ ǫᴜᴇsᴛɪᴏɴ.

**Hᴏᴡ ᴛᴏ Usᴇ:**
1. **Iɴ Gʀᴏᴜᴘs:**
   - Admins can use `/chatbot` to enable/disable the AI.
   - To talk to her, reply to her messages or mention her (`@SanyaxMusicBot`).
   - She will also respond to short greetings like 'hi', 'hello', 'sanya', etc.
2. **Iɴ PM:**
   - Use `/chatbot` to enable/disable the AI.
   - Just send her a message to talk.
"""

    HELP_17 = """<b><u>❖ ɢʀᴏᴜᴘ sᴇᴛᴛɪɴɢs:</u></b>
ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɢʀᴏᴜᴘ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ ᴄᴏᴍᴍᴀɴᴅs :

/pin : ᴘɪɴs ᴀ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/pinned : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/unpin : ᴜɴᴘɪɴs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ.
/settitle : sᴇᴛs ᴛʜᴇ ᴛɪᴛʟᴇ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/setdiscription : sᴇᴛs ᴛʜᴇ ᴅᴇsᴄʀɪᴘᴛɪᴏɴ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/setphoto : sᴇᴛs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
/removephoto : ʀᴇᴍᴏᴠᴇs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
/zombies : ʀᴇᴍᴏᴠᴇs ᴀᴄᴄ ᴅᴇʟᴇᴛᴇᴅ ᴍᴇᴍʙᴇʀs ғʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ.
/imposter ᴏɴ/ᴏғғ : ᴛᴜʀɴs ᴏɴ ᴏʀ ᴏғғ ᴛʜᴇ ᴡᴀᴛᴄʜᴇʀ ғᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ, ᴡʜɪᴄʜ ɴᴏᴛɪғɪᴇs ᴀʙᴏᴜᴛ ᴜsᴇʀs ᴡʜᴏ ᴄʜᴀɴɢᴇ ᴛʜᴇɪʀ ɴᴀᴍᴇ ᴏʀ ᴜsᴇʀɴᴀᴍᴇ.
/remove : ʀᴇᴍᴏᴠᴇs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
"""

    HELP_18 = """<b><u>❖ sᴛɪᴄᴋᴇʀs ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/packkang : ᴄʀᴇᴀᴛᴇs ᴀ ᴘᴀᴄᴋ ᴏғ sᴛɪᴄᴋᴇʀs ғʀᴏᴍ ᴀ ᴏᴛʜᴇʀ ᴘᴀᴄᴋ.
/kang : ᴋᴀɴɢ sᴛɪᴄᴋᴇʀs.
/stickerid : ɢᴇᴛs ᴛʜᴇ sᴛɪᴄᴋᴇʀ ɪᴅ ᴏғ ᴀ sᴛɪᴄᴋᴇʀ.
"""

    HELP_19 = """<b><u>❖ ɢᴇɴᴇʀᴀʟ ᴛᴀɢ:</u></b>
ᴄʜᴏᴏsᴇ ᴛᴀɢ ɪɴ ʏᴏᴜʀ ᴄʜᴀᴛ

/tagall : ᴛᴀɢ ᴀʟʟ ᴍᴇᴍʙᴇʀs.
/tagoff : sᴛᴏᴘ ᴛᴀɢɢɪɴɢ.
/tagmember : ᴛᴀɢ ᴍᴇᴍʙᴇʀs ᴏɴᴇ ʙʏ ᴏɴᴇ.
/mention : ᴍᴇɴᴛɪᴏɴ ᴀʟʟ ᴍᴇᴍʙᴇʀs.
/spam : sᴘᴀᴍ ᴛᴀɢɢɪɴɢ.
"""

    HELP_20 = """<b><u>❖ ɪɴꜰᴏ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/id : ɢᴇᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ɪᴅ. ɪғ ᴜsᴇᴅ ʙʏ ʀᴇᴘʟʏɪɴɢ ᴛᴏ ᴀ ᴍᴇssᴀɢᴇ, ɢᴇᴛs ᴛʜᴀᴛ ᴜsᴇʀ's ɪᴅ.
/info : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜsᴇʀ.
/github <ᴜsᴇʀɴᴀᴍᴇ> : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ɢɪᴛʜᴜʙ ᴜsᴇʀ.
/git : ɢᴇᴛ ɢɪᴛʜᴜʙ ɪɴғᴏ.
/phone : ɢᴇᴛ ᴘʜᴏɴᴇ ɪɴғᴏ.
/pp : ɢᴇᴛ ᴘʀᴏғɪʟᴇ ᴘʜᴏᴛᴏ.
"""

    HELP_21 = """<b><u>❖ ᴇxᴛʀᴀ ᴛᴏᴏʟs:</u></b>

/math : sᴏʟᴠᴇs ᴍᴀᴛʜᴇᴍᴀᴛɪᴄᴀʟ ᴘʀᴏʙʟᴇᴍs ᴀɴᴅ ᴇǫᴜᴀᴛɪᴏɴs.
/speedtest : ᴍᴇᴀsᴜʀᴇs ᴛʜᴇ ɪɴᴛᴇʀɴᴇᴛ sᴘᴇᴇᴅ.
/reverse : ʀᴇᴠᴇʀsᴇs ᴀ ɢɪᴠᴇɴ ᴛᴇxᴛ.
/tr : ᴛʀᴀɴsʟᴀᴛᴇs ᴛᴇxᴛ.
/google : sᴇᴀʀᴄʜᴇs ғᴏʀ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ ɢᴏᴏɢʟᴇ.
/genpw : ɢᴇɴᴇʀᴀᴛᴇ sᴛʀᴏɴɢ ᴘᴀssᴡᴏʀᴅ.
/genpassword : ɢᴇɴᴇʀᴀᴛᴇ ᴘᴀssᴡᴏʀᴅ.
/qr : ɢᴇɴᴇʀᴀᴛᴇ ǫʀ ᴄᴏᴅᴇ.
/proxy : ᴄʜᴇᴄᴋ ᴘʀᴏxʏ.
/ip : ɢᴇᴛ ɪᴘ ɪɴғᴏ.
/weather : ᴄʜᴇᴄᴋ ᴡᴇᴀᴛʜᴇʀ.
/zip : ᴢɪᴘ ғɪʟᴇs.
/unzip : ᴜɴᴢɪᴘ ғɪʟᴇs.
/proxytxt : ᴄʜᴇᴄᴋ ᴘʀᴏxʏ ғɪʟᴇ.
"""

    HELP_22 = """<b><u>❖ ɪᴍᴀɢᴇ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/draw : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴅʀᴀᴡɪɴɢ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴘᴏʀᴏᴍᴘᴛ.
/image : sᴇᴀʀᴄʜᴇs ғᴏʀ ᴀɴ ɪᴍᴀɢᴇ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴋᴇʏᴡᴏʀᴅ.
/upscale : ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘsᴄᴀʟᴇ ɪᴛ ᴀɴᴅ ɪᴍᴘʀᴏᴠᴇ ɪᴛs ǫᴜᴀʟɪᴛʏ.
/getdraw : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴅʀᴀᴡɪɴɢ.
/logo : ᴄʀᴇᴀᴛᴇ ʟᴏɢᴏ.
/animelogo : ᴄʀᴇᴀᴛᴇ ᴀɴɪᴍᴇ ʟᴏɢᴏ.
"""

    HELP_23 = """<b><u>❖ ᴀᴄᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅs ꜰᴏʀ ʙᴀɴs & ᴍᴜᴛᴇ:

/kickme : ᴋɪᴄᴋs ᴛʜᴇ ᴜsᴇʀ ᴡʜᴏ ɪssᴜᴇᴅ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ

<b>ᴀᴅᴍɪɴs ᴏɴʟʏ:</b>
/banall : ʙᴀɴ ᴀʟʟ ᴍᴇᴍʙᴇʀs.
/ban : ʙᴀɴs ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/sban : sɪʟᴇɴᴛʟʏ ʙᴀɴ ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/tban <userhandle> x(m/h/d) : ʙᴀɴs ᴀ ᴜsᴇʀ ғᴏʀ x ᴛɪᴍᴇ.
/unban : ᴜɴʙᴀɴs ᴀ ᴜsᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ, ᴏʀ ʀᴇᴘʟʏ)
/kick : ᴋɪᴄᴋs ᴀ ᴜsᴇʀ ᴏᴜᴛ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
/mute : sɪʟᴇɴᴄᴇs ᴀ ᴜsᴇʀ.
/tmute <userhandle> x(m/h/d) : ᴍᴜᴛᴇs ᴀ ᴜsᴇʀ ғᴏʀ x ᴛɪᴍᴇ.
/unmute : ᴜɴᴍᴜᴛᴇs ᴀ ᴜsᴇʀ.
"""

    HELP_24 = """<b><u>❖ sᴇᴀʀᴄʜ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>

/search : sᴇᴀʀᴄʜ.
/bingsearch : ʙɪɴɢ sᴇᴀʀᴄʜ.
/rmbg : ʀᴇᴍᴏᴠᴇ ʙᴀᴄᴋɢʀᴏᴜɴᴅ.
/google <query> : sᴇᴀʀᴄʜ ᴛʜᴇ ɢᴏᴏɢʟᴇ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/anime <query> : sᴇᴀʀᴄʜ ᴍʏᴀɴɪᴍᴇʟɪsᴛ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/stack <query> : sᴇᴀʀᴄʜ sᴛᴀᴄᴋᴏᴠᴇʀғʟᴏᴡ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
/image <query> : ɢᴇᴛ ᴛʜᴇ ɪᴍᴀɢᴇs ʀᴇɢᴀʀᴅɪɴɢ ᴛᴏ ʏᴏᴜʀ ǫᴜᴇʀʏ
/movie : sᴇᴀʀᴄʜ ᴍᴏᴠɪᴇ.
"""

    HELP_25 = """<b><u>❖ ғᴏɴᴛ ᴇᴅɪᴛɪɴɢ ᴄᴍᴅs:</u></b>
ʙʏ ᴜsɪɴɢ ᴛʜɪs ᴍᴏᴅᴜʟᴇ ʏᴏᴜ ᴄᴀɴ ᴄʜᴀɴɢᴇ ғᴏɴᴛs ᴏғ ᴀɴʏ ᴛᴇxᴛ!

/figlet : ғɪɢʟᴇᴛ ғᴏɴᴛ.
/font [ᴛᴇxᴛ]
"""

    HELP_26 = """<b><u>❖ ɢᴀᴍᴇs ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ᴀʀᴇ sᴏᴍᴇ ᴍɪɴɪ ɢᴀᴍᴇs ғᴏʀ ʏᴏᴜ ᴛᴏ ᴘʟᴀʏ!

/dice : ʀᴏʟʟ ᴅɪᴄᴇ.
/jackpot : ᴊᴀᴄᴋᴘᴏᴛ.
/ball : ʙᴀʟʟ ɢᴀᴍᴇ.
/toss : ᴛᴏss ᴀ ᴄᴏɪɴ
/roll : ʀᴏʟʟ ᴀ ᴅɪᴄᴇ
/dart : ᴛʜʀᴏᴡ ᴀ ᴅᴀʀᴛ
/slot : Jᴀᴄᴋᴘᴏᴛ ᴍᴀᴄʜɪɴᴇ
/bowling : ʙᴏᴡʟɪɴɢ ɢᴀᴍᴇ
/basket : ʙᴀsᴋᴇᴛʙᴀʟʟ ɢᴀᴍᴇ
/football : ғᴏᴏᴛʙᴀʟʟ ɢᴀᴍᴇ
"""

    HELP_27 = """<b><u>❖ ᴛ-ɢʀᴀᴘʜ ᴄᴏᴍᴍᴀɴᴅꜱ:</u></b>
ᴄʀᴇᴀᴛᴇ ᴀ ᴛᴇʟᴇɢʀᴀᴘʜ ʟɪɴᴋ ᴀɴʏ ᴍᴇᴅɪᴀ!

/telegraph [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
/tgm [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
/tgt [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
/tl [ʀᴇᴘʟʏ ᴛᴏ ᴀɴʏ ᴍᴇᴅɪᴀ]
"""

    HELP_28 = """<b><u>❖ ɪᴍᴘᴏsᴛᴇʀ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ɪᴍᴘᴏsᴛᴇʀ ᴍᴏᴅᴜʟᴇ:

/imposter on
/imposter off
"""

    HELP_29 = """<b><u>❖ ᴛʀᴜᴛʜ-ᴅᴀʀᴇ ᴄᴏᴍᴍᴀɴᴅ:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ᴛʀᴜᴛʜ-ᴅᴀʀᴇ ᴍᴏᴅᴜʟᴇ:

/truth : sᴇɴᴅs ᴀ ʀᴀɴᴅᴏᴍ ᴛʀᴜᴛʜ sᴛʀɪɴɢ.
/dare : sᴇɴᴅs ᴀ ʀᴀɴᴅᴏᴍ ᴅᴀʀᴇ sᴛʀɪɴɢ.
"""

    HELP_30 = """<b><u>❖ ʜᴀsᴛᴀɢ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ʜᴀsᴛᴀɢ ᴍᴏᴅᴜʟᴇ:

/hastag [ᴛᴇxᴛ]
"""

    HELP_31 = """<b><u>❖ ᴛᴇxᴛ ᴛᴏ sᴘᴇᴇᴄʜ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ᴛᴛs ᴍᴏᴅᴜʟᴇ:

/tts [ᴛᴇxᴛ]
/vtxt [ᴛᴇxᴛ]
"""

    HELP_32 = """<b><u>❖ ғᴜɴ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ғᴜɴ ᴍᴏᴅᴜʟᴇ:

/neko : ɴᴇᴋᴏ ᴀ ᴜsᴇʀ.
/shinobu : sʜɪɴᴏʙᴜ ᴀ ᴜsᴇʀ.
/megumin : ᴍᴇɢᴜᴍɪɴ ᴀ ᴜsᴇʀ.
/bully : ʙᴜʟʟʏ ᴀ ᴜsᴇʀ.
/cuddle : ᴄᴜᴅᴅʟᴇ ᴀ ᴜsᴇʀ.
/cry : ᴄʀʏ ᴀ ᴜsᴇʀ.
/hug [ᴜsᴇʀ] : ʜᴜɢ ᴀ ᴜsᴇʀ.
/awoo : ᴀᴡᴏᴏ ᴀ ᴜsᴇʀ.
/kiss [ᴜsᴇʀ] : ᴋɪss ᴀ ᴜsᴇʀ.
/lick : ʟɪᴄᴋ ᴀ ᴜsᴇʀ.
/pat [ᴜsᴇʀ] : ᴘᴀᴛ ᴀ ᴜsᴇʀ.
/smug : sᴍᴜɢ ᴀ ᴜsᴇʀ.
/bonk : ʙᴏɴᴋ ᴀ ᴜsᴇʀ.
/yeet : ʏᴇᴇᴛ ᴀ ᴜsᴇʀ.
/blush : ʙʟᴜsʜ ᴀ ᴜsᴇʀ.
/smile : sᴍɪʟᴇ ᴀ ᴜsᴇʀ.
/wave : ᴡᴀᴠᴇ ᴀ ᴜsᴇʀ.
/highfive : ʜɪɢʜ-ғɪᴠᴇ ᴀ ᴜsᴇʀ.
/handhold : ʜᴀɴᴅ-ʜᴏʟᴅɪɴɢ ᴀ ᴜsᴇʀ.
/nom : ɴᴏᴍ ᴀ ᴜsᴇʀ.
/bite : ʙɪᴛᴇ ᴀ ᴜsᴇʀ.
/glomp : ɢʟᴏᴍᴘ ɪᴍᴀɢᴇ.
/slap [ᴜsᴇʀ] : sʟᴀᴘ ᴀ ᴜsᴇʀ.
/kill [ᴜsᴇʀ] : ᴋɪʟʟ ᴀ ᴜsᴇʀ.
/happy : ʜᴀᴘᴘʏ ᴀ ᴜsᴇʀ.
/wink : ᴡɪɴᴋ ᴀ ᴜsᴇʀ.
/poke : ᴘᴏᴋᴇ ᴀ ᴜsᴇʀ.
/dance : ᴅᴀɴᴄᴇ ᴀ ᴜsᴇʀ.
/cringe : ᴄʀɪɴɢᴇ ᴀ ᴜsᴇʀ.
/sex [ᴜsᴇʀ] : ʜᴀᴠᴇ sᴇx ᴡɪᴛʜ ᴀ ᴜsᴇʀ.
/sigma : ᴄʜᴇᴄᴋ ʏᴏᴜʀ sɪɢᴍᴀɴᴇss
/meme : ɢᴇᴛ ᴍᴇᴍᴇ.
/joke : ɢᴇᴛ ᴊᴏᴋᴇ.
/depressed : ʜᴏᴡ ᴍᴜᴄʜ ᴅᴇᴘʀᴇssᴇᴅ ᴜ ᴀʀᴇ
/rand : ʜᴏᴡ ᴍᴜᴄʜ ʀᴀɴᴅ ʏᴏᴜ ᴀʀᴇ
/bkl : ʜᴏᴡ ᴍᴜᴄʜ ʙᴋʟ ʏᴏᴜ ᴀʀᴇ
"""

    HELP_33 = """<b><u>❖ ǫᴜᴏᴛʟʏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ǫᴜᴏᴛʟʏ ᴍᴏᴅᴜʟᴇ:

/q : ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ғʀᴏᴍ ᴛʜᴇ ᴍᴇssᴀɢᴇ
/r : ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ғʀᴏᴍ ᴛʜᴇ ᴍᴇssᴀɢᴇ ᴡɪᴛʜ ʀᴇᴘʟʏ
"""

    HELP_34 = """<b><u>❖ sᴜᴅᴏ ᴄᴏᴍᴍᴀɴᴅs:</u></b>

/rmsudo : ʀᴇᴍᴏᴠᴇ sᴜᴅᴏ.
/sudoers : ʟɪsᴛ sᴜᴅᴏᴇʀs.
/gitpull : ᴜᴘᴅᴀᴛᴇ ʙᴏᴛ.
/botschk : ᴄʜᴇᴄᴋ ʙᴏᴛs.
/addme : ᴀᴅᴅ sᴇʟғ ᴀs sᴜᴅᴏ.
/addsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ] - ᴀᴅᴅ ᴀ ᴜsᴇʀ ᴛᴏ sᴜᴅᴏ.
/delsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ] - ʀᴇᴍᴏᴠᴇ ᴀ ᴜsᴇʀ ғʀᴏᴍ sᴜᴅᴏ.
/delallsudo - ʀᴇᴍᴏᴠᴇ ᴀʟʟ sᴜᴅᴏ ᴜsᴇʀs.
/restart - ʀᴇsᴛᴀʀᴛs ᴛʜᴇ ʙᴏᴛ.
/update - ᴜᴘᴅᴀᴛᴇs ᴛʜᴇ ʙᴏᴛ ғʀᴏᴍ ᴜᴘsᴛʀᴇᴀᴍ ʀᴇᴘᴏ.
/autoend [enable/disable] - ᴛᴏɢɢʟᴇ ᴀᴜᴛᴏ ᴇɴᴅ sᴛʀᴇᴀᴍ ɪғ ɴᴏ ᴏɴᴇ ɪs ʟɪsᴛᴇɴɪɴɢ.
/getlog - ɢᴇᴛ ʟᴏɢ ғɪʟᴇ ᴏғ ᴛʜᴇ ʙᴏᴛ.
/eval - ᴇxᴇᴄᴜᴛᴇ ᴘʏᴛʜᴏɴ ᴄᴏᴅᴇ.
/sh - ᴇxᴇᴄᴜᴛᴇ sʜᴇʟʟ ᴄᴏᴍᴍᴀɴᴅ.
/mongochk - ᴄʜᴇᴄᴋ ᴍᴏɴɢᴏ ᴅʙ.
/raid - ʀᴀɪᴅ ᴀ ᴄʜᴀᴛ.
/runban : ʀᴜɴ ʙᴀɴ ᴘʀᴏᴄᴇss.
/rban : ʀᴜɴ ʙᴀɴ ᴘʀᴏᴄᴇss.
/post : ᴘᴏsᴛ ᴍᴇssᴀɢᴇ.
/demoteme : ʀᴇᴍᴏᴠᴇ sᴇʟғ ғʀᴏᴍ sᴜᴅᴏ.
"""

    HELP_35 = """<b><u>❖ ᴄʟᴏɴᴇ ᴄᴏᴍᴍᴀɴᴅs:</u></b>

<b>ᴜsᴇʀ:</b>
/clone [ᴛᴏᴋᴇɴ] - ᴄʟᴏɴᴇ ᴀ ʙᴏᴛ.
/deleteclone - ᴅᴇʟᴇᴛᴇ ᴄʟᴏɴᴇ.
/totalbots - ᴄᴏᴜɴᴛ ᴄʟᴏɴᴇs.
/rmbot [ᴛᴏᴋᴇɴ] - ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛ.
/mybot - ʟɪsᴛ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.

<b>sᴜᴅᴏ:</b>
/clonedinfo - ɢᴇᴛ ɪɴғᴏ ᴏғ ᴀʟʟ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.
/delallclone - ᴅᴇʟᴇᴛᴇ ᴀʟʟ ᴄʟᴏɴᴇᴅ ʙᴏṭs.
/delclone [ʀᴇᴘʟʏ] - ᴅᴇʟᴇᴛᴇ ᴀ ᴜsᴇʀ's ᴄʟᴏɴᴇs.
/restartclone [ʀᴇᴘʟʏ] - ʀᴇsᴛᴀʀᴛ ᴀ ᴜsᴇʀ's ᴄʟᴏɴᴇs.
/clonebroadcast [ᴍᴇssᴀɢᴇ] - ʙʀᴏᴀᴅᴄᴀsᴛ ᴛᴏ ᴀʟʟ ᴄʟᴏɴᴇ ᴏᴡɴᴇʀs.
/removeclone : ᴅᴇʟᴇᴛᴇ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛ.
/myclone : ʟɪsᴛ ʏᴏᴜʀ ᴄʟᴏɴᴇᴅ ʙᴏᴛs.
/cloning : ᴄʟᴏɴᴇ ᴀ ʙᴏᴛ.
"""

    HELP_36 = """<b><u>❖ ᴀᴘᴘʀᴏᴠᴇ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴀᴘᴘʀᴏᴠᴇ ɴᴇᴡ ᴍᴇᴍʙᴇʀs.

/autoapprove [enable/disable] : ᴛᴏɢɢʟᴇ ᴀᴜᴛᴏ ᴀᴘᴘʀᴏᴠᴀʟ.
/approve : ᴀᴘᴘʀᴏᴠᴇ ᴀ ᴜsᴇʀ.
/approveinfo : ᴀᴘᴘʀᴏᴠᴇ ɪɴғᴏ.
/globalapprove : ɢʟᴏʙᴀʟ ᴀᴘᴘʀᴏᴠᴇ.
/approveall : ᴀᴘᴘʀᴏᴠᴇ ᴀʟʟ ᴘᴇɴᴅɪɴɢ ʀᴇǫᴜᴇsᴛs.
/approvestatus : ᴄʜᴇᴄᴋ ᴀᴘᴘʀᴏᴠᴀʟ sᴛᴀᴛᴜs.
/approve_reset_counter : ʀᴇsᴇᴛ ᴀᴘᴘʀᴏᴠᴇ ᴄᴏᴜɴᴛᴇʀ.
"""

    HELP_37 = """<b><u>❖ ғɪʟᴛᴇʀ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
sᴀᴠᴇ ᴀɴᴅ ᴍᴀɴᴀɢᴇ ᴄʜᴀᴛ ғɪʟᴛᴇʀs.

/filter [ɴᴀᴍᴇ] [ʀᴇᴘʟʏ/ᴛᴇxᴛ] : sᴀᴠᴇ ᴀ ғɪʟᴛᴇʀ.
/filters : ʟɪsᴛ ᴀʟʟ ғɪʟᴛᴇʀs.
/stopfilter [ɴᴀᴍᴇ] : ᴅᴇʟᴇᴛᴇ ᴀ ғɪʟᴛᴇʀ.
/stopall : ᴅᴇʟᴇᴛᴇ ᴀʟʟ ғɪʟᴛᴇʀs.
"""

    HELP_38 = """<b><u>❖ ᴀssɪsᴛᴀɴᴛ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴍᴀɴᴀɢᴇ ᴀssɪsᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ ᴘʀᴏғɪʟᴇ.

/setpfp [ʀᴇᴘʟʏ] : sᴇᴛ ᴀssɪsᴛᴀɴᴛ ᴘʀᴏғɪʟᴇ ᴘʜᴏᴛᴏ.
/delpfp : ᴅᴇʟᴇᴛᴇ ᴀssɪsᴛᴀɴᴛ ᴘʀᴏғɪʟᴇ ᴘʜᴏᴛᴏ.
/setbio [ᴛᴇxᴛ] : sᴇᴛ ᴀssɪsᴛᴀɴᴛ ʙɪᴏ.
/setname [ᴛᴇxᴛ] : sᴇᴛ ᴀssɪsᴛᴀɴᴛ ɴᴀᴍᴇ.
/delasspfp : ᴅᴇʟᴇᴛᴇ ᴀssɪsᴛᴀɴᴛ ᴘʀᴏғɪʟᴇ ᴘʜᴏᴛᴏ.
/assname : sᴇᴛ ᴀssɪsᴛᴀɴᴛ ɴᴀᴍᴇ.
"""

    HELP_39 = """<b><u>❖ ɴᴏᴛᴇs ᴄᴏᴍᴍᴀɴᴅs:</u></b>
sᴀᴠᴇ ᴀɴᴅ ʀᴇᴛʀɪᴇᴠᴇ ɴᴏᴛᴇs.

/save [ɴᴀᴍᴇ] [ʀᴇᴘʟʏ/ᴛᴇxᴛ] : sᴀᴠᴇ ᴀ ɴᴏᴛᴇ.
/privatenotes : ᴘʀɪᴠᴀᴛᴇ ɴᴏᴛᴇs.
/saved : sᴀᴠᴇᴅ ɴᴏᴛᴇs.
/get [ɴᴀᴍᴇ] : ɢᴇᴛ ᴀ ɴᴏᴛᴇ.
/notes : ʟɪsᴛ ᴀʟʟ ɴᴏᴛᴇs.
/clear [ɴᴀᴍᴇ] : ᴅᴇʟᴇᴛᴇ ᴀ ɴᴏᴛᴇ.
/clearall : ᴅᴇʟᴇᴛᴇ ᴀʟʟ ɴᴏᴛᴇs.
"""

    HELP_40 = """<b><u>❖ ᴄᴏᴜᴘʟᴇs ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ᴄᴏᴜᴘʟᴇs ᴍᴏᴅᴜʟᴇ:

/love : ʟᴏᴠᴇ ᴄᴀʟᴄ.
/couples : ɢᴇᴛ ᴄᴏᴜᴘʟᴇs.
/wish : ᴀᴅᴅ ʏᴏᴜʀ ᴡɪsʜ ᴀɴᴅ sᴇᴇ ɪᴛs ᴘᴏssɪʙɪʟɪᴛʏ!
/cute : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄᴜᴛᴇɴᴇs
"""

    HELP_41 = """<b><u>❖ ɴsғᴡ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ɴsғᴡ ᴍᴏᴅᴜʟᴇ:

/horny : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʜᴏʀɴʏɴᴇss
/lesbian : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ʟᴇᴢʙɪᴀɴ ʏᴏᴜ ᴀʀᴇ
/lesbo : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ʟᴇᴢʙɪᴀɴ ʏᴏᴜ ᴀʀᴇ
/gay : ᴄʜᴇᴄᴋ ʜᴏᴡ ᴍᴜᴄʜ ɢᴀʏ ʏᴏᴜ ᴀʀᴇ
/boob : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴏʙɪᴇs sɪᴢᴇ
/boobs : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴏʙɪᴇs sɪᴢᴇ
/dick : ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴅɪᴄᴋ sɪᴢᴇ
/hot : ᴄʜᴇᴄᴋ ʜᴏᴛɴᴇss.
/sexy : ᴄʜᴇᴄᴋ sᴇxɪɴᴇss.
/cock : ᴄʜᴇᴄᴋ ᴄᴏᴄᴋ sɪᴢᴇ.
"""

    HELP_42 = """<b><u>❖ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴍᴀɴᴀɢᴇ ᴠᴏɪᴄᴇ ᴄʜᴀᴛs.

/activevc : sʜᴏᴡs ʟɪsᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠᴏɪᴄᴇ ᴄʜᴀᴛs.
/vcstart : sᴛᴀʀᴛ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
/vcend : ᴇɴᴅ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
/activevoice : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
/activevideo : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏ ᴄʜᴀᴛs.
/vc : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
/startvc : sᴛᴀʀᴛ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
/endvc : ᴇɴᴅ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
/vcinfo : ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ɪɴғᴏ.
/activev : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
/vvc : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
/ac : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
/av : sʜᴏᴡs ᴀᴄᴛɪᴠᴇ ᴠᴄs.
"""

    HELP_43 = """<b><u>❖ ᴍᴇᴅɪᴀ & ᴡᴇʙ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴍᴇᴅɪᴀ ᴀɴᴅ ᴡᴇʙ ᴛᴏᴏʟs.

/blackpink : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ʙʟᴀᴄᴋᴘɪɴᴋ-sᴛʏʟᴇ ʟᴏɢᴏ.
/carbon : ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴄᴀʀʙᴏɴ ᴄᴏᴅᴇ ɪᴍᴀɢᴇ ғʀᴏᴍ ᴀ ᴄᴏᴅᴇ sɴɪᴘᴘᴇᴛ.
/webss : ᴛᴀᴋᴇs ᴀ sᴄʀᴇᴇɴsʜᴏᴛ ᴏғ ᴀ ᴡᴇʙsɪᴛᴇ.
/paste : ᴜᴘʟᴏᴀᴅs ᴀ ᴛᴇxᴛ sɴɪᴘᴘᴇᴛ ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
/tgm : ᴜᴘʟᴏᴀᴅs ᴀ ᴘʜᴏᴛᴏ (ᴜɴᴅᴇʀ 𝟻ᴍʙ) ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
/telegraph : ᴜᴘʟᴏᴀᴅ ᴛᴏ ᴛᴇʟᴇɢʀᴀᴘʜ.
/ss : sᴄʀᴇᴇɴsʜᴏᴛ.
/webshot : ᴛᴀᴋᴇs ᴀ sᴄʀᴇᴇɴsʜᴏᴛ ᴏғ ᴀ ᴡᴇʙsɪᴛᴇ.
/ig : ɪɴsᴛᴀɢʀᴀᴍ.
/insta : ɪɴsᴛᴀɢʀᴀᴍ.
/instagram : ɪɴsᴛᴀɢʀᴀᴍ.
/allrepo : ᴀʟʟ ʀᴇᴘᴏs.
/downloadrepo : ᴅᴏᴡɴʟᴏᴀᴅ ʀᴇᴘᴏ.
/ipgen : ɪᴘ ɢᴇɴ.
"""

    HELP_44 = """<b><u>❖ sᴇᴛᴛɪɴɢs ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ʙᴏᴛ ᴄᴏɴғɪɢᴜʀᴀᴛɪᴏɴ ᴀɴᴅ sᴇᴛᴛɪɴɢs.

/settings : ʙᴏᴛ sᴇᴛᴛɪɴɢs.
/lang : ᴄʜᴀɴɢᴇ ʟᴀɴɢᴜᴀɢᴇ.
/nightmode : ᴛᴏɢɢʟᴇ ɴɪɢʜᴛ ᴍᴏᴅᴇ.
"""

    HELP_45 = """<b><u>❖ ᴅᴇᴠ ᴛᴏᴏʟs:</u></b>
ᴅᴇᴠᴇʟᴏᴘᴇʀ ᴀɴᴅ ᴄᴏᴅɪɴɢ ᴛᴏᴏʟs.

/stack : sᴇᴀʀᴄʜᴇs ғᴏʀ ᴘʀᴏɢʀᴀᴍᴍɪɴɢ-ʀᴇʟᴀᴛᴇᴅ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ sᴛᴀᴄᴋ ᴏᴠᴇʀғʟᴏᴡ.
/bin : ᴄʜᴇᴄᴋ ʙɪɴ ɪɴғᴏ.
/gen : ɢᴇɴᴇʀᴀᴛᴇ.
/code : ᴄᴏᴅᴇ.
/pypi : ᴘʏᴘɪ sᴇᴀʀᴄʜ.
/domain : ᴅᴏᴍᴀɪɴ.
/dork : ᴅᴏʀᴋ.
/dump : ᴅᴜᴍᴘ.
/gadd : ɢᴀᴅᴅ.
/gate : ɢᴀᴛᴇ.
/hqdump : ʜǫᴅᴜᴍᴘ.
/grs : ɢʀs.
/gis : ɢɪs.
/scr : sᴄʀ.
/sk : sᴋ.
/gensk : ɢᴇɴsᴋ.
/sk2 : sᴋ2.
"""

    HELP_46 = """<b><u>❖ ɢʀᴏᴜᴘ ɪɴғᴏ:</u></b>
ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ɢʀᴏᴜᴘs ᴀɴᴅ ᴜsᴇʀs.

/staff : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ sᴛᴀғғ ᴍᴇᴍʙᴇʀs.
/bots : ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙᴏᴛs ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/leavegroup : ʙᴏᴛ ʟᴇᴀᴠᴇs ᴛʜᴇ ɢʀᴏᴜᴘ.
/admins : sʜᴏᴡs ᴀᴅᴍɪɴ ʟɪsᴛ.
/user : ɢᴇᴛ ᴜsᴇʀ ʟɪsᴛ ғɪʟᴇ.
/welcome : ᴡᴇʟᴄᴏᴍᴇ ᴍᴇssᴀɢᴇ.
/groupdata : ɢᴇᴛ ɢʀᴏᴜᴘ ᴅᴀᴛᴀ.
/groupinfo : ɢᴇᴛ ɢʀᴏᴜᴘ ɪɴғᴏ.
/status : ɢᴇᴛ ɢʀᴏᴜᴘ sᴛᴀᴛᴜs.
"""

    HELP_47 = """<b><u>❖ ᴄʜᴀɴɴᴇʟ ᴀᴅᴍɪɴ:</u></b>
ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs ғᴏʀ ᴄʜᴀɴɴᴇʟs.

/cqueue : sʜᴏᴡs ǫᴜᴇᴜᴇ ғᴏʀ ᴄʜᴀɴɴᴇʟ.
/cpause : ᴘᴀᴜsᴇs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ sᴛʀᴇᴀᴍ.
/cresume : ʀᴇsᴜᴍᴇs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ sᴛʀᴇᴀᴍ.
/cskip : sᴋɪᴘs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ ᴛʀᴀᴄᴋ.
/cnext : sᴋɪᴘs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ ᴛʀᴀᴄᴋ.
/cend : sᴛᴏᴘs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ sᴛʀᴇᴀᴍ.
/cstop : sᴛᴏᴘs ᴛʜᴇ ᴄʜᴀɴɴᴇʟ sᴛʀᴇᴀᴍ.
/cplayer : ᴏᴘᴇɴs ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏᴇʀ ᴘᴀɴᴇʟ.
/cplaying : sʜᴏᴡs ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏɪɴɢ ᴛʀᴀᴄᴋ.
"""

    HELP_48 = """<b><u>❖ ʙᴏᴛ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ:</u></b>
ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴀɴᴅ ᴄᴀᴄʜᴇ ᴄᴏᴍᴍᴀɴᴅs.

/reload : ʀᴇʟᴏᴀᴅ ʙᴏᴛ ᴄᴀᴄʜᴇ.
/admincache : ʀᴇғʀᴇsʜ ᴀᴅᴍɪɴ ᴄᴀᴄʜᴇ.
/refresh : ʀᴇғʀᴇsʜ ᴄᴀᴄʜᴇ.
/reboot : ʀᴇʙᴏᴏᴛ ʙᴏᴛ.
/clean : ᴄʟᴇᴀɴ ᴛᴇᴍᴘ ғɪʟᴇs.
/done : ᴍᴀʀᴋ ᴛᴀsᴋ ᴀs ᴅᴏɴᴇ.
"""

    HELP_49 = """<b><u>❖ ɢʀᴏᴜᴘ ᴍᴏᴅ:</u></b>
ᴍᴏᴅᴇʀᴀᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅs ғᴏʀ ɢʀᴏᴜᴘs.

/promote : ᴘʀᴏᴍᴏᴛᴇ ᴀ ᴍᴇᴍʙᴇʀ.
/fullpromote : ᴘʀᴏᴍᴏᴛᴇ ᴡɪᴛʜ ғᴜʟʟ ʀɪɢʜᴛs.
/demote : ᴅᴇᴍᴏᴛᴇ ᴀ ᴍᴇᴍʙᴇʀ.
/purge : ᴅᴇʟᴇᴛᴇ ᴍᴇssᴀɢᴇs.
/spurge : sɪʟᴇɴᴛʟʏ ᴘᴜʀɢᴇ ᴍᴇssᴀɢᴇs.
/del : ᴅᴇʟᴇᴛᴇ ʀᴇᴘʟɪᴇᴅ ᴍᴇssᴀɢᴇ.
/unbanall : ᴜɴʙᴀɴ ᴀʟʟ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
/unmuteall : ᴜɴᴍᴜᴛᴇ ᴀʟʟ ᴍᴜᴛᴇᴅ ᴜsᴇʀs.
/unpinall : ᴜɴᴘɪɴ ᴀʟʟ ᴍᴇssᴀɢᴇs.
"""

    HELP_50 = """<b><u>❖ sᴘᴇᴄɪᴀʟ ᴛᴀɢ:</u></b>
sᴘᴇᴄɪᴀʟ ᴀɴᴅ ғᴜɴ ᴛᴀɢɢɪɴɢ ᴄᴏᴍᴍᴀɴᴅs.

/gmtag : ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ (ᴛᴀɢ sᴛᴏᴘ ⇴ /gmstop)
/gmstop : sᴛᴏᴘ ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ ᴛᴀɢ.
/gntag : ɢᴏᴏᴅ ɴɪɢʜᴛ (ᴛᴀɢ sᴛᴏᴘ ⇴ /gnstop)
/gnstop : sᴛᴏᴘ ɢᴏᴏᴅ ɴɪɢʜᴛ ᴛᴀɢ.
/hitag : ʀᴀɴᴅᴏᴍ ʜɪɴᴅɪ ᴍᴇssᴀɢᴇ (ᴛᴀɢ sᴛᴏᴘ ⇴/histop)
/histop : sᴛᴏᴘ ʜɪɴᴅɪ ᴛᴀɢ.
/lifetag : ʟɪғᴇ ᴛᴀɢ.
/lifestop : sᴛᴏᴘ ʟɪғᴇ ᴛᴀɢ.
/shayari : ʀᴀɴᴅᴏᴍ sʜᴀʏᴀʀɪ (ᴛᴀɢ sᴛᴏᴘ ⇴ /shstop)
/utag : ᴀɴʏ ᴡʀɪᴛᴛᴇɴ ᴛᴇxᴛ (ᴛᴀɢ sᴛᴏᴘ ⇴ /cancel)
/vctag : ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ɪɴᴠɪᴛᴇ (ᴛᴀɢ sᴛᴏᴘ ⇴ /vcstop)
/stag : sᴘᴀᴍ ᴛᴀɢ.
/hftag : ʜɪɴᴅɪ ᴛᴀɢ.
/bstag : ʙᴇɴɢᴀʟɪ ᴛᴀɢ.
/eftag : ᴇɴɢʟɪsʜ ᴛᴀɢ.
/etag : ᴇɴɢʟɪsʜ ᴛᴀɢ.
"""

    HELP_51 = """<b><u>❖ ᴍɪsᴄ ᴇxᴛʀᴀ:</u></b>
ᴍɪsᴄᴇʟʟᴀɴᴇᴏᴜs ᴀɴᴅ ғᴜɴ ᴇxᴛʀᴀs.

/afk : sᴇᴛ ᴀғᴋ.
/brb : ʙᴇ ʀɪɢʜᴛ ʙᴀᴄᴋ.
/bug : ʀᴇᴘᴏʀᴛ ʙᴜɢ.
/calendar : ᴄᴀʟᴇɴᴅᴀʀ.
/population : ᴘᴏᴘᴜʟᴀᴛɪᴏɴ.
/sg : sɢ.
/bored : ʙᴏʀᴇᴅ.
/fake : ғᴀᴋᴇ ɪɴғᴏ.
/cd : ᴄᴅ.
/spg : sᴘɢ.
/pdf : ᴘᴅғ.
/mmf : ᴍᴍғ.
/split : sᴘʟɪᴛ.
/card : ᴄᴀʀᴅ.
/tiny : ᴛɪɴʏ.
/txt : ᴛxᴛ.
/boost : ʙᴏᴏsᴛ.
/ye : ʏᴇ.
"""

    HELP_52 = """<b><u>❖ ᴘʀᴏᴛᴇᴄᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅs:</u></b>
ᴀɴᴛɪ-ᴄʜᴀɴɴᴇʟ.

/antichannel : 𝖴𝗌𝖾 𝖨𝗍 𝖳𝗈 𝖤𝗇𝖺𝖻𝗅𝖾 𝖮𝗋 𝖣𝗂𝗌𝖺𝖻𝗅𝖾 𝖠𝗇𝗍𝗂-𝖢𝗁𝖺𝗇𝗇𝖾𝗅 𝖨𝗇 𝖸𝗈𝗎𝗋 𝖦𝗋𝗈𝗎𝗉. (𝖠𝗎𝗍𝗈𝗆𝖺𝗍𝗂𝖼𝖺𝗅𝗅𝗒 𝖱𝖾𝗆𝗈𝗏𝖾𝗌 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 𝖯𝗋𝗈𝖿𝗂𝗅𝖾𝗌 𝖥𝗋𝗈𝗆 𝖸𝗈𝗎𝗋 𝖦𝗋𝗈𝗎𝗉)

"""

    HELP_53 = """**❍ ᴇᴅɪᴛ ᴅᴇғᴇɴᴅᴇʀ**

ᴛʜɪs ᴍᴏᴅᴜʟᴇ ʜᴇʟᴘs ᴛᴏ ᴋᴇᴇᴘ ᴛʜᴇ ᴄʜᴀᴛ ᴄʟᴇᴀɴ ʙʏ ᴅᴇʟᴇᴛɪɴɢ ᴇᴅɪᴛᴇᴅ ᴍᴇssᴀɢᴇs ғʀᴏᴍ ɴᴏɴ-ᴀᴅᴍɪɴ ᴜsᴇʀs.

**ᴄᴏᴍᴍᴀɴᴅs:**
» /editdefender [on/off] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴛʜᴇ ᴇᴅɪᴛ ᴅᴇғᴇɴᴅᴇʀ.
"""

    HELP_54 = """**❍ ᴍᴇᴅɪᴀ ᴅᴇғᴇɴᴅᴇʀ**

ᴛʜɪs ᴍᴏᴅᴜʟᴇ ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴅᴇʟᴇᴛᴇs ᴍᴇᴅɪᴀ ᴍᴇssᴀɢᴇs sᴇɴᴛ ʙʏ ɴᴏɴ-ᴀᴅᴍɪɴ ᴜsᴇʀs ᴀғᴛᴇʀ ᴀ sᴘᴇᴄɪғɪᴇᴅ ᴛɪᴍᴇ.

**ᴄᴏᴍᴍᴀɴᴅs:**
» /mediadefender [on/off] [time] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴍᴇᴅɪᴀ ᴅᴇғᴇɴᴅᴇʀ.
  ᴇxᴀᴍᴘʟᴇ: `/mediadefender on 10m` (ᴅᴇʟᴇᴛᴇs ᴍᴇᴅɪᴀ ᴀғᴛᴇʀ 10 ᴍɪɴᴜᴛᴇs)
  ᴀʟɪᴀsᴇs: `/automedia`
"""

    HELP_55 = """**❍ ᴅᴇғᴇɴᴅᴇʀ ᴡʜɪᴛᴇʟɪsᴛ**

ᴍᴀɴᴀɢᴇ ᴜsᴇʀs ᴡʜᴏ ᴀʀᴇ ᴀʟʟᴏᴡᴇᴅ ᴛᴏ ʙʏᴘᴀss ᴇᴅɪᴛ ᴅᴇғᴇɴᴅᴇʀ ᴀɴᴅ ᴍᴇᴅɪᴀ ᴅᴇғᴇɴᴅᴇʀ.

**ᴄᴏᴍᴍᴀɴᴅs:**
» /permit [reply/username/userid] : ᴡʜɪᴛᴇʟɪsᴛ ᴀ ᴜsᴇʀ.
» /unpermit [reply/username/userid] : ʀᴇᴍᴏᴠᴇ ᴀ ᴜsᴇʀ ғʀᴏᴍ ᴛʜᴇ ᴡʜɪᴛᴇʟɪsᴛ.
» /permitted : ᴠɪᴇᴡ ᴛʜᴇ ʟɪsᴛ ᴏғ ᴡʜɪᴛᴇʟɪsᴛᴇᴅ ᴜsᴇʀs.
  ᴀʟɪᴀsᴇs: `/whitelist`, `/allowlist`
"""
